{
  "PAGES": {
      "HOME": {
          "INTRO": "Hi,  I  am  LuisK,  full  stack  software engineer and  plant  based ultramarathoner.<br>Welcome  to  my  website!<br>Scroll right to run or click a button and I will make a sprint to reach the desired section.<br>I will run as fast as I can!",
          "CODING": "Currently I am the Lead Software Engineer at <a class=\"openforge\" href=\"https://vert.run\" target=\"_blank\">Vert.run</a>.<br> In the past few years I have worked mainly in software engineering of mobile and web apps.",
          "RUNNING": "I am also an avid runner.<br> I run marathons and ultramarathons.<br> I am currently training for Zugspitz Ultra trail 68K.",
          "COOKING": "...and I love cooking and eating vegan food.<br> I did the Professional Plant-Based Certification Course by Rouxbe.",
          "CREDITS": "Thanks to:<br> - <a href=\"https://twitter.com/ansimuz\" target=\"_blank\">Luis Zuno (@ansimuz)</a> for the backgrounds<br> Version 0.0.1<br><br> Found any bugs? <a href=\"mailto:luiskcs89@gmail.com\">contact me!</a>",
          "CODING_BUDDIES": "Coding Buddies",
          "RESUME": "More about my work experience",
          "MARATHON": "Berlin Marathon 2019",
          "SUBSCRIBE": "Lets talk about running",
          "FOOD": "Grilled avocado",
          "FOOD_PICS": "Lets talk about food"
      },
      "WORK": {
        "EDUCATION_TITLE": "Education",
        "EDUCATION_TEXT": "I have a Bachelors degree on Computer Science from Universidad de Costa Rica and a Masters degree in Software Engineering from Libera Universita di Bolzano and Universidad Politecnica de Madrid. I did my Masters degree with a full scolarship from the European Union.",
        "WORK_TITLE": "Work",
        "WORK_TEXT": "I have worked for startups, public institutions and corporations like Openforge, Vert.run, Intertec International, and freelance, building all sorts of different tech products such as web apps, mobile apps and video games. I have experience in a diverse array of technologies, to name a few: Ionic Framework, React, Angular, Capacitor, Firebase, AWS."
      }
  }
}
