{
  "PAGES": {
      "HOME": {
          "INTRO": "Hola,  soy  LuisK,  ingeniero de software full stack y maratonista con alimentación basada en plantas.<br>Gracias por visitar mi sitio web!<br>Desplazate hacia la derecha para correr o dale click a algún botón y haré un pique hasta la sección correspondiente.<br>¡Iré tan rápido como pueda!",
          "CODING": "Actualmente soy Lead Software Engineer en <a class=\"openforge\" href=\"https://vert.run\" target=\"_blank\">Vert.run</a>.<br> En los últimos años he trabajado principalmente en ingeniería de software para aplicaciones móviles y web.",
          "RUNNING": "También soy corredor.<br> He corrido varias maratones y ultramaratones.<br> En este momento estoy entrenando para Zugspitz Ultratrail 68K.",
          "COOKING": "...y me encanta cocinar y comer comida vegana.<br> Hice el curso de certificación profesional en Rouxbe.",
          "CREDITS": "Gracias a:<br> - <a href=\"https://twitter.com/ansimuz\" target=\"_blank\">Luis Zuno (@ansimuz)</a> por los fondos<br> Versión 0.0.1<br><br> ¿Encontraste algún bug? <a href=\"mailto:luiskcs89@gmail.com\">¡Contáctame!</a>",
          "CODING_BUDDIES": "Compañeros de trabajo",
          "RESUME": "Más sobre mi experiencia laboral",
          "MARATHON": "Maratón de Berlin 2019",
          "SUBSCRIBE": "Ver mis resultados de carreras",
          "FOOD": "Aguacate a la parrilla",
          "FOOD_PICS": "Algunas fotos de comida"
      },
      "WORK": {
        "EDUCATION_TITLE": "Educacion",
        "EDUCATION_TEXT": "Tengo un bachillerato en Ciencas de la Computacion de la Universidad de Costa Rica y una Maestria en Ingenieria de Software de la Libera Universita di Bolzano y la Universidad Politecnica de Madrid. Hice mi Maestria con una beca total por parte de la Union Europea.",
        "WORK_TITLE": "Trabajo",
        "WORK_TEXT": "He trabajado para startups, instituciones publicas y corporaciones como Openforge, Vert.run, Intertec International, y como freelance, desarrollando todo tipo de productos tech como web apps, apps moiles y video juegos. Tengo experiencia en varias tecnologias, para nombrar algunas: Ionic Framework, React, Angular, Capacitor, Firebase, AWS."
      }
  }
}
